"ua_cancel_edit_messages" = "Annuler";
"ua_cancel_edit_messages_description" = "Annuler les modifications de message";
"ua_connection_error" = "Erreur de connexion";
"ua_content_error" = "Erreur de contenu";
"ua_delete_message" = "Supprimer le message";
"ua_delete_message_description" = "Supprimer le message sélectionné";
"ua_delete_messages" = "Supprimer les messages";
"ua_delete_messages_description" = "Supprimer les messages sélectionnés";
"ua_edit_messages" = "Éditer";
"ua_edit_messages_description" = "Modifier les messages";
"ua_empty_message_list" = "Aucun message";
"ua_mark_messages_read" = "Marquer comme lu";
"ua_mark_messages_read_description" = "Marquer les messages sélectionnés comme lus";
"ua_mc_failed_to_load" = "Impossible de charger le message. Veuillez réessayer plus tard.";
"ua_mc_no_longer_available" = "Le message sélectionné n\'est plus disponible.";
"ua_message_cell_description" = "Affiche le message complet";
"ua_message_cell_editing_description" = "Bascule la sélection";
"ua_message_center_title" = "Centre de messagerie";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "Message %@, envoyé à %@";
"ua_message_not_selected" = "Aucun message sélectionné";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "Message non lu %@, envoyé à %@";
"ua_notification_button_accept" = "Accepter";
"ua_notification_button_add" = "Ajouter";
"ua_notification_button_add_to_calendar" = "Ajouter au calendrier";
"ua_notification_button_book_now" = "Réserver maintenant";
"ua_notification_button_buy_now" = "Acheter maintenant";
"ua_notification_button_copy" = "Copier";
"ua_notification_button_decline" = "Refuser";
"ua_notification_button_dislike" = "Je n\'aime pas";
"ua_notification_button_download" = "Télécharger";
"ua_notification_button_follow" = "Suivre";
"ua_notification_button_less_like" = "Moins de contenus comme celui-là";
"ua_notification_button_like" = "J\'aime";
"ua_notification_button_more_like" = "Plus de contenus comme celui-là";
"ua_notification_button_no" = "Non";
"ua_notification_button_opt_in" = "S\'abonner";
"ua_notification_button_opt_out" = "Se désabonner";
"ua_notification_button_rate_now" = "Évaluer maintenant";
"ua_notification_button_remind" = "Me le rappeler plus tard";
"ua_notification_button_save" = "Enregistrer";
"ua_notification_button_search" = "Rechercher";
"ua_notification_button_send_info" = "Envoyer des infos";
"ua_notification_button_share" = "Partager";
"ua_notification_button_shop_now" = "Acheter maintenant";
"ua_notification_button_tell_me_more" = "En savoir plus";
"ua_notification_button_unfollow" = "Ne plus suivre";
"ua_notification_button_yes" = "Oui";
"ua_ok" = "OK";
"ua_preference_center_title" = "Préférences";
"ua_retry_button" = "Réessayer";
"ua_select_all_messages" = "Tout sélectionner";
"ua_select_all_messages_description" = "Sélectionne tous les messages";
"ua_select_none_messages" = "Ne rien sélectionner";
"ua_select_none_messages_description" = "Réinitialiser la sélection des messages";
"ua_unread_message_description" = "Message non lu";
